Repository: common-repository/awesome-sms-for-woocommerce
Catalog: languages/wc_*_sms-*.po
Languages: da_dk

source: Notifications
da_dk: Underretninger

source: Notify admin when there is
da_dk: Underret admin, når der er

source: credit left in balance
da_dk: sms tilbage på kontoen

source: Notify admin by:
da_dk: Underret admin via:

source: Awesome SMS for Woocommerce
da_dk: Awesome SMS til Woocommerce

source: http://www.togidata.com
da_dk: https://togidata.dk

source: Send SMS messages to your customers i Denmark using this awesome plugin
da_dk: Send SMS-beskeder til dine kunder i Danmark med dette smarte plugin

source: No SMS credit available!
da_dk: Der er ingen SMS på kontoen

source: SMS Credit activated
da_dk: Aktiveret

source: Already activated code
da_dk: Denne kode er allerede aktiveret og kan ikke benyttes igen

source: Error : Invalid code
da_dk: Fejl - koden er forkert

source: Please enter activation code
da_dk: Skriv venligst aktiveringskode

source: Invalid code
da_dk: Koden er ikke korrekt

source: SMS Settings
da_dk: SMS-Indstillinger

source: SMS Sending Settings
da_dk: SMS-Indstillinger

source: SMS Templates
da_dk: SMS-skabeloner

source: Order confirmation :
da_dk: Ordrebekræftelse:

source: Order status change : <br> Pending
da_dk: Ordrestatus ændret til: Afventer

source: Order status change : <br> On-hold
da_dk: Ordrestatus ændret til: På hold

source: Order status change : <br> Processing
da_dk: Ordrestatus ændret til: Behandler

source: Order status change : <br> Finished
da_dk: Ordrestatus ændret til: Gennemført

source: Order status change : <br> Cancelled
da_dk: Ordrestatus ændret til: Annulleret

source: Add SMS credit
da_dk: Tilføj flere SMS

source: Add SMS Credits
da_dk: Tilføj SMS

source: Enter activation code
da_dk: Indtast aktiveringskode

source: enter the 6 digit alphanumeric code received by email
da_dk: Skriv den 6-cifrede kode, som du har modtaget på e-mail

source: If you have not already purchase SMS credit, you can do so
da_dk: Hvis du ikke allerede har optanket SMS kan du gøre det

source: here.
da_dk: her.

source: Activate
da_dk: Aktiver

source: Active SMS Credits
da_dk: Oversigt over købte og brugte SMS

source: SMS Product
da_dk: SMS-produkt

source: Total Credit
da_dk: SMS i alt

source: Used Credit
da_dk: Brugte SMS

source: Balance Credit
da_dk: SMS på konto

source: Enter API Server URL here
da_dk: Skriv API server-url

source: This field shows the site where you purchased the SMS. You should not change the content of this field.
da_dk: Dette felt henviser til det site, hvor du har købt dine SMS. Du bør ikke ændre indholdet i dette felt.

source: Send SMS to customers with an order confirmation
da_dk: Send SMS til kunden lige når kunden har gennemført en ordre.

source: Deactivate
da_dk: Deaktiver

source: Send SMS to customers when the order status has changed to :
da_dk: Send SMS til kunden, når ordrestatus ændres til:

source: Pending
da_dk: Afventer

source: On hold
da_dk: På hold

source: Processing
da_dk: Behandler

source: Finished
da_dk: Gennemført

source: Cancelled
da_dk: Aflyst
